IDEA Open Model
SetupValueLong.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public long Value { get; set; }
Public Property Value As Long
	Get
	Set
Property Value
Type: Int64
See Also
Reference
SetupValueLong Class
IdeaRS.OpenModel.Concrete Namespace